{
  "keywords": {
    "ru": "Строительная выставка, Connect Construct Crimea, Connect Center, Выставка в Крыму, Выставка в Симферополе, строительство",
    "en": "Construction Expo, Connect Construct Crimea, Connect Center, expo Crimea, construction Crimea, expo Simferopol"
  },
  "description": {
    "ru": "Международная строительная выставка в Крыму Сonneсt Construct Crimea 2017. С 27 по 29 октября 2017 года в выставочном центре Connect Center. Общая площадь — 22 000 м2",
    "en": "International Construction & Development Exhibition in Crimea 'Сonneсt Construct Crimea' 2017. Total area is 22 000 m2. "
  },
  "title": {
    "ru": "Международная строительная выставка в Крыму — Сonneсt Construct Crimea 2017 Строим Крым вместе!",
    "en": "International Construction & Development Exhibition in Crimea — Сonneсt Construct Crimea 2017 Building Crimea Together!"
  },
  "mission": {
    "ru": "Миссия",
    "en": "Mission"
  },
  "news": {
    "ru": "Новости",
    "en": "News"
  },
  "programm": {
    "ru": "Программа",
    "en": "Program"
  },
  "participants": {
    "ru": "Участники",
    "en": "Participants"
  },
  "location": {
    "ru": "Место проведения",
    "en": "Location"
  },
  "partners": {
    "ru": "Партнёры",
    "en": "Partners"
  },
  "cctitle": {
    "ru": "Международная </br> строительная выставка",
    "en": "International Construction & Development Exhibition"
  },
  "cabinet": {
    "ru": "Кабинет участника",
    "en": "Exhibitor Login"
  },
  "hero_slogan": {
    "ru": "Строим Крым вместе",
    "en": "Build Crimea Together"
  },
  "ccbuyticket": {
    "ru": "Регистрация посетителя",
    "en": "Visitor Registration"
  },
  "participate": {
    "ru": "Стать участником",
    "en": "Become An Exhibitor"
  },
  "patronat": {
    "ru": "Под патронатом Совета министров Республики Крым",
    "en": "With the support of the Council of Ministers of the Republic of Crimea"
  },
  "theme": {
    "ru": "Тема:",
    "en": "Theme:"
  },
  "btn_showcollapse": 
    {
    "ru" : "Показать подробнее",
    "en" : "Show more"
    },
  "visitors_h": {
    "ru": "Целевая аудитория",
    "en": "Visitors"
  },
  "visitors_body": {
    "ru": "Руководители и специалисты предприятий и учреждений, заинтересованные в приобретении инновационных методов, разработок и оборудования, а также товаров и услуг, профессионалы и эксперты строительной отрасли, представители смежных областей и оптово-розничной торговли, ритейлеры, строительно-подрядные организации, архитекторы, дизайнеры, проектировщики, органы власти и общественные организации, представители финансовых учреждений и инвесторы, представители отраслевых и деловых СМИ, крупнейшие поставщики, дистрибьюторы и дилеры.",
    "en": "Heads and specialists of enterprises and institutions interested in acquiring innovative methods, developments and equipment, as well as goods and services, professionals and experts in the construction industry, representatives of related areas of wholesale and retail trade, retailers, construction contractors, architects, designers, governments authorities and public organizations, representatives of financial institutions and investors, representatives of construction, development and business media, major suppliers, distributors and dealers."
  },
  "exponents_h": {
    "ru": "Экспоненты",
    "en": "Participants"
  },
  "exponents_body": {
    "ru": "Лидеры строительной индустрии из различных стран, производители и поставщики строительных и отделочных материалов, оборудования и аксессуаров, специализированной техники.",
    "en": "Construction industry leaders from various countries, manufacturers and suppliers of construction and finishing materials, equipment & accessories and specialized equipment."
  },
  "photogall": {
    "ru": "Фотоотчет Connect Invest Crimea 2017",
    "en": "‘Connect Invest Crimea’ 2017 Photo Gallery"
  },
  "about_cic1": {
    "ru": "В июне 2017 года усилиями нашей команды была проведена Международная выставка недвижимости Connect Invest Crimea 2017.",
    "en": "In June 2017, our teams efforts successfully launched the international real estate exhibition 'Connect Invest Crimea' 2017."
  },
  "about_cic2": {
    "ru": "В работе выставки приняли участие более 300 специалистов рынка недвижимости со всей страны и ближнего зарубежья, свои лучшие проекты представили около 40 крупнейших застройщиков Крыма, Краснодарского края и Санкт-Петербурга. Кроме того, на форум и выставку приехали архитекторы из Испании, Италии, Германии, Канады и Франции, а также представители местных, региональных, федеральных и зарубежных органов исполнительной и законодательной власти, строительных компаний, проектных организаций, производителей технологического оборудования, поставщиков материалов, финансовых структур, потенциальных инвесторов. Успех проведения такого мероприятия отметили все участники и посетители выставки.",
    "en": "More than 300 specialists from the real estate market from all over the country and neighbouring countries took part in the exhibition, roughly 40 of the largest developers from Crimea, Krasnodar and St. Petersburg presented their recent projects. In addition, architects from Spain, Italy, Germany, Canada and France, as well as representatives from local, regional, federal and foreign executive and legislative authorities, construction companies, design organizations, manufacturers of processing equipment, material suppliers, financial structures and potential investors all took part. The success of such an event was widely expressed by the events participants and exhibition visitors."
  },
  "readmore": {
    "ru": "Читайте подробнее",
    "en": "Read more"
  },
  "regnow": {
    "ru": "Оставьте заявку",
    "en": "Register Now"
  },
  "eventAddr": {
    "ru": "Крым, Симферополь, ул. Объездная дорога Ялта-Евпатория,&nbsp;20<br> +7 978 900 28 00 Пн—Пт, 8:00—22:00",
    "en": "Simferopol, Republic of Crimea, Russia, 20&nbsp;Obezdnaya Doroga Yalta-Evpatoriya<br> +7 978 900 28 00 Mon — Fri, 8:00—22:00"
  },
  "october": {
    "ru": "октября",
    "en": "October"
  },
  "delprog": {
    "ru": "Деловая программа",
    "en": "Business Program"
  },
  "ccForum": {
    "ru": "Строительный форум",
    "en": "Building Forum"
  },
  "ccForumModerH": {
    "ru": "Модератор первого дня выставки&nbsp;— Павленков Юрий Викторович",
    "en": "Moderator of the first day of the exhibition&nbsp;– Yuri Viktorovich Pavlenkov"
  },
  "ccForumModerBody": {
    "ru": "Член Консультативного совета рабочей группы по формированию законодательных инициатив и поддержке предпринимательства при Председателе Комитета ГД РФ по энергетике, Комитетов ТПП РФ по предпринимательству в сфере экономики недвижимости и ЖКХ, отраслевого отделения по энергосберегающим технологиям в сфере ЖКХ и строительства «Деловая Россия»",
    "en": "Member of the Advisory Council of the Working Group on Forming Legislative Initiatives and Supporting Entrepreneurship under the Chairman of the State Duma Committee on Energy, the committees of the Chamber of Commerce and Industry of the Russian Federation on Entrepreneurship in the Real Estate and Housing Economy, the Branch Office for Energy Saving Technologies in the Area of Housing and Communal Services and the Construction of Delovaya Rossiya"
  },
  "devSectionH": {
    "ru": "Секция застройщиков",
    "en": "Developers Section"
  },
  "devSectionBody": {
    "ru": "<li>Проблемы и перспективы развития рынка строительно-отделочных материалов</li><li>Перспективы импортозамещения в области строительных материалов: мнение застройщиков, за и против</li><li>Новые архитектурные проекты и решения в жилищном строительстве. Возможна ли новая эстетика в панельном домостроении?</li><li>Тенденции и перспективы развития жилищного строительства в России</li>",
    "en": "<li>Problems and prospects for the development of construction and finishing materials</li><li>Prospects for import substitution in the field of building materials: Developer opinions & pros and cons</li><li>New architectural projects and solutions in residential construction. Are new aesthetics possible in the construction of panel housing?</li><li>Trends and prospects for the construction of housing in Russia</li>"
  },
  "govSectionH": {
    "ru": "Секция Правительства",
    "en": "Government Section"
  },
  "govSectionBody": {
    "ru": "<li>Планы правительства по реализации Федеральной целевой программы в Республике Крым</li><li>Установочное заседание Технического комитета по стандартизации 144 «Строительные материалы (изделия) и конструкции»</li><li>Новые инвест-проекты, реализуемые в Республике Крым в 2017–2018 годах</li>",
    "en": "<li>Government plans for the implementation of the ‘Federal Target Program’ in the Republic of Crimea</li><li>Installation meeting of the Technical Committee for Standardization 144 “Construction materials (products) and structures”</li><li>New investment projects to be implemented in the Republic of Crimea in 2017 — 2018</li>"
  },
  "memorandaSectionH": {
    "ru": "Подписание соглашений и меморандумов",
    "en": "Signing of Agreements and memorandums"
  },
  "memorandaSectionBody": {
    "ru": "<li>ООО 'МЖК-СТРОЙ КРЫМ'' и ООО 'MagicWood'  по строительству домостроительного комбината в г.Бахчисарае</li><li>ООО 'МЖК-СТРОЙ КРЫМ' и благотворительный фонд 'Крым Родной Дом' по строительству современных Экопоселений.</li>",
    "en": "<li>ООО 'МЖК-СТРОЙ КРЫМ'' и ООО 'MagicWood'  по строительству домостроительного комбината в г.Бахчисарае</li><li>ООО 'МЖК-СТРОЙ КРЫМ' и благотворительный фонд 'Крым Родной Дом' по строительству современных Экопоселений.</li>"
  },
  "zhkhSectionH": {
    "ru": "Секция комплексной реконструкции",
    "en": "Housing and utilities section"
  },
  "zhkhSpeakersThemes": [

    {
      "name": {
        "ru": "Самошина Юлия Владимировна",
        "en": "Yulia Vladimirovna Samoshina"
      },
      "theme": {
        "ru": "Тема: <b>Реализация общественно-государственного проекта по реконструкции многоквартирных среднеэтажных домов в пилотных регионах России.</b>",
        "en": "Theme: <b>Realization of the public state project on the reconstruction of multi-apartment buildings in pilot regions of Russia.</b>"
      },
      "position": {
        "ru": "Руководитель проекта по жилищной политике, НКО 'Союз Женских Сил по поддержке гражданских инициатив и проектов'",
        "en": "Head of the Housing Policy Project, the 'Union of Women’s Forces for Support of Civil Initiatives and Projects' NGO"
      },
      "photo": "/images/samoshina.jpg"
    },
   {
      "name": {
        "ru": "Павленков Юрий Викторович",
        "en": "Yuri Viktorovich Pavlenkov"
      },
      "theme": {
        "ru": "Тема: <b>Имущественно-правовые и институциональные предпосылки для формирования успешного инвестиционного климата в сфере строительства, реконструкции и модернизации инфраструкутрных проектов региона.</b>",
        "en": "Theme: <b>Имущественно-правовые и институциональные предпосылки для формирования успешного инвестиционного климата в сфере строительства, реконструкции и модернизации инфраструкутрных проектов региона.</b>"
      },
      "position": {
        "ru": "Член Консультативного совета рабочей группы по формированию законодательных инициатив и поддержке предпринимательства при Председателе Комитета ГД РФ по энергетике, Комитетов ТПП РФ по предпринимательству в сфере экономики недвижимости и ЖКХ, отраслевого отделения по энергосберегающим технологиям в сфере ЖКХ и строительства «Деловая Россия»",
        "en": "Member of the Advisory Council of the Working Group on Forming Legislative Initiatives and Supporting Entrepreneurship under the Chairman of the State Duma Committee on Energy, the committees of the Chamber of Commerce and Industry of the Russian Federation on Entrepreneurship in the Real Estate and Housing Economy, the Branch Office for Energy Saving Technologies in the Area of Housing and Communal Services and the Construction of Delovaya Rossiya"
      },
      "photo": "/images/pavlenkov.jpg"
    }],  
  "stroySpeakersThemes": [

    {
      "name": {
        "ru": "Бернд Хиллер",
        "en": "Bernd Hiller"
      },
      "theme": {
        "ru": "Тема: <b>Современные геодезические приборы и технологии в капитальном строительстве, архитектуре и градостроительстве.</b>",
        "en": "Theme: <b>Modern geodetic instruments and technologies in capital construction, architecture and town planning.</b>"
      },
      "position": {
        "ru": "Генеральный директор ООО «Фирма Г.Ф.К.»",
        "en": "General Director, 'GFK' Ltd."
      },
      "photo": "/images/hiller.jpg"
    },
     {
      "name": {
        "ru": "Ирина Изотова",
        "en": "Irina Izotova"
      },
      "theme": {
        "ru": "Тема: <b>Девелопмент нового поколения: концептуальный подход к созданию проекта жилого комплекса.</b>",
        "en": "Theme: <b>A new generation of development: a conceptual approach to the creation of a residential complex project.</b>"
      },
      "position": {
        "ru": "Директор по маркетингу и продажам ГК 'Гринвуд'",
        "en": "Director of Marketing and Sales of GC 'Greenwood'"
      },
      "photo": "/images/izotova2.jpg"
    },
     {
      "name": {
        "ru": "Юлия Смирнова",
        "en": "Yuliya Smirnova"
      },
      "theme": {
        "ru": "Тема: <b>Строительство многофункциональных комплексов как драйвер развития туристическо-рекреационного кластера Крыма.</b>",
        "en": "Theme: <b>Строительство многофункциональных комплексов как драйвер развития туристическо-рекреационного кластера Крыма.</b>"
      },
      "position": {
        "ru": "Генеральный директор ООО 'Ривьева'",
        "en": "General Director of 'Riviera' LLC"
      },
      "photo": "/images/smirnovajf.jpg"
    },
     {
      "name": {
        "ru": "Сергей Дяйкин",
        "en": "Sergey Dyaykin"
      },
      "theme": {
        "ru": "Тема: <b>Новые проекты ООО «МЕЖДУНАРОДНЫЙ АЭРОПОРТ «СИМФЕРОПОЛЬ».</b>",
        "en": "Theme: <b>New projects & developments at Simferopol International Airport.</b>"
      },
      "position": {
        "ru": "Коммерческий Директор ООО «МЕЖДУНАРОДНЫЙ АЭРОПОРТ «СИМФЕРОПОЛЬ»",
        "en": "Commercial Director at Simferopol International Airport Ltd."
      },
      "photo": "/images/aerospeaker.jpg"
    },
    {
      "name": {
        "ru": "Олег Чубарев",
        "en": "Oleg Chubaryev"
      },
      "theme": {
        "ru": "Тема: <b>Новые проекты ГК «Перспектива».</b>",
        "en": "Theme: <b>New projects & developments at Group of Companies 'Perspektiva'.</b>"
      }
      ,
      "position": {
        "ru": "Представитель ГК «Перспектива»",
        "en": "Spokesperson for Group of Companies 'Perspektiva'"
      },
      "photo": "/images/perspektiva_speaker.jpg"
    },
    {
      "name": {
        "ru": "Иван Хуторной",
        "en": "Ivan Khutornoi"
      },
      "theme": {
        "ru": "Тема: <b>Молодежный Жилищный Комплекс- проект объединения молодежи для качественного развития Крыма.</b>",
        "en": "Theme: <b>The youth housing complex as a project for uniting young people for the qualitative development of the Republic of Crimea.</b>"
      }
      ,
      "position": {
        "ru": "Председатель межрегиональной общественной организации 'Ассоциация предпринимателей республики Крым и города Севастополь', генеральный директора ООО 'Молодежный Жилищный Комплекс- Строй Крым'",
        "en": "Chairman of the public interregional organisation 'Association of entrepreneurs of the Republic of Crimea and the city of Sevastopol’ and General Director of the ‘Youth Housing Complex — Stroy Krym'"
      },
      "photo": "/images/hut.jpg"
    },
    {
      "name": {
        "ru": "Виктория Буравская",
        "en": "Victoria Buravskaya"
      },
      "theme": {
        "ru": "Тема: <b>Проекты компании OOO 'ДОМОСТРОЙ 2000'.</b>",
        "en": "Тема: <b>Current 'DOMOSTROY 2000' Ltd. projects.</b>"
      }
      ,
      "position": {
        "ru": "Генеральный директор OOO 'ДОМОСТРОЙ 2000'",
        "en": "General Director at 'DOMOSTROY 2000' Ltd."
      },
      "photo": "/images/v_buravskaya.jpg"
    },
    {
      "name": {
        "ru": "Альберто Фаварон",
        "en": "Alberto Favarone"
      },
      "theme": {
        "ru": "Тема: <b>Отделочные материалы Kerama Marazzi и их роль в импортозамещении. Тенденции и архитектурные решения в строительстве.</b>",
        "en": "Тема: <b>Kerama Marazzi finishing materials and their role in import substitution. Trends and architectural solutions in construction.</b>"
      }
      ,
      "position": {
        "ru": "Директор по работе с проектами группы Kerama Marazzi",
        "en": "Project Director at Kerama Marazzi Group"
      },
      "photo": "/images/marazzi.jpg"
    },
    {
      "name": {
        "ru": "Валерий Семененко",
        "en": "Valery Semenenko"
      },
      "theme": {
        "ru": "Тема: <b>Презентация проекта 'Крымская Роза'</b>",
        "en": "Тема: <b>Presentation of the 'Krymskaya Roza' (Crimean Rose) project</b>"
      }
      ,
      "position": {
        "ru": "Руководитель проекта Крымская Роза, Компания Монолит",
        "en": "Head of the 'Krymskaya Roza' (Crimean Rose) project and Group of Companies 'Monolit'"
      },
      "photo": "/images/businessman.png"
    }


  ],
  "govSpeakersThemes": [

    {
      "name": {
        "ru": "Мельников А.Г.",
        "en": "Andrey Melnikov"
      },
      "theme": {
        "ru": "О формировании благоприятного инвестиционного климата в Республике Крым",
        "en": "The formation of a favourable investment climate in the Republic of Crimea"
      },
      "position": {
        "ru": "Министр экономического развития Республики Крым",
        "en": "Minister of Economic Development of the Republic of Crimea "
      },
      "photo": "/images/melnikov.jpg"
    },
     {
      "name": {
        "ru": "Бабашов Л.И.",
        "en": "Leonid Babashov"
      },
      "theme": {
        "ru": "",
        "en": ""
      },
      "position": {
        "ru": "Председатель Комитета ГС РК по строительству и жилищно-коммунальному хозяйству",
        "en": "Chairman of the Committee of the Civil Service for Construction, Housing and Communal Services of the Republic of Crimea"
      },
      "photo": "/images/babashov.jpg"
    },
    {
      "name": {
        "ru": "Моор А. М.",
        "en": "Aleksandr Moor"
      },
      "theme": {
        "ru": "Тема: <b>Противодействия коррупции, как инструмент развития экономики Государства.</b>",
        "en": "Theme: <b>Counteracting corruption as an instrument for the development of the state’s economy.</b>"
      },
      "position": {
        "ru": "Руководитель всероссийского центра национальной строительной политики",
        "en": "Head of the Russian Center for National Construction Policy"
      },
      "photo": "/images/moor.jpg"
    },
     {
      "name": {
        "ru": "Ясинский В.Б.",
        "en": "Vladimir Yasinskiy"
      },
      "theme": {
        "ru": "",
        "en": ""
      },
      "position": {
        "ru": "Депутат Государственного Совета Рреспублики Крым",
        "en": "Deputy of the State Council of the Republic of Crimea"
      },
      "photo": "/images/yasinskiy.jpg"
    },
     {
      "name": {
        "ru": "Викторов М. Ю.",
        "en": "Mikhail Victorov"
      },
      "theme": {
        "ru": "",
        "en": ""
      },
      "position": {
        "ru": "Председатель Совета Межрегиональное объединение организаций специального строительства, д.э.н. профессор Российской академии народного хозяйства и государственной службы при Президенте РФ.",
        "en": "Chairman of the Interregional Council of Special Construction Organizations, Doctor of Economic Sciences, Professor of the Russian Academy of National Economy and Public Administration under the President of the Russian Federation."
      },
      "photo": "/images/victorov_m.jpg"
    },
     {
      "name": {
        "ru": "Гусаков Н. С.",
        "en": "Nikolay Gusakov"
      },
      "theme": {
        "ru": "Презентация проекта развития Керчи и моста через керченский пролив",
        "en": "Installation & presentation of the Kerch development project & the Kerch Strait Bridge"
      },
      "position": {
        "ru": "Председатель Керченского городского совета",
        "en": "Chairman of the Kerch City Council"
      },
      "photo": "/images/gusakov.jpg"
    },
     {
      "name": {
        "ru": "Кузаев Евгений Александрович",
        "en": "Кузаев Евгений Александрович"
      },
      "theme": {
        "ru": "Переселение жителей Ямала в регионы с благоприятными климатическими условиями",
        "en": "Переселение жителей Ямала в регионы с благоприятными климатическими условиями"
      },
      "position": {
        "ru": "Первый заместитель директора департамента строительства и жилищной политики Ямало-Ненецкого автономного округа",
        "en": "Первый заместитель директора департамента строительства и жилищной политики Ямало-Ненецкого автономного округа"
      },
      "photo": "/images/kuzaev.jpg"
    }
     
  ],

  "govSpeakers": {
    "ru": "<p>Примут участие:</p>",
    "en": "<p>Confirmed Participants:</p>"
  },
  "busContExcH": {
    "ru": "Биржа деловых контактов",
    "en": "Business Contacts Exchange"
  },
  "busContExcBody": {
    "ru": "В зале «Business Contact Center» будут расположены персональные офисы компаний и госструктур, с которыми по предварительной записи можно провести переговоры о сотрудничестве.",
    "en": "In the “Business Contact Center” business forum hall, corporate representative offices and state structures will be located, with which by prior appointment it will be possible to conduct negotiations about partnerships and various levels of cooperation."
  },
  "sec": [
    {
      "content": {
        "ru": "В настоящее время аэропорт Симферополь занимает 5-е место среди аэропортов России по числу обслуживаемых пассажиров, более 5,2 млн пассажиров в 2016 году. <br>В мае 2016 года началось строительство нового аэровокзального комплекса с терминалом и служебными зданиями, площадью более 78 тыс. м2, рассчитанного на обслуживание 7 млн пассажиров в год с возможностью расширения до 10 млн пассажиров в год.<br> Общая стоимость работ оценивается в 32 млрд рублей. Строительство планируется завершить к летнему туристическому сезону 2018 года. C окончанием строительства синхронизирован ввод в эксплуатацию новой взлётно-посадочной полосы (реконструкция старой ВПП с удлинением и созданием новых рулевых дорожек).",
        "en": "Currently, Simferopol airport takes 5th place among Russian airports by number of passengers served, with more than 5.2 million passengers in 2016. <br>In May 2016, construction began on a new air terminal complex and additional service buildings, covering an area of ​​more than 78 thousand m2, and designed for a capacity of 7 million passengers per year with the possibility of further expansion to 10 million passengers.<br> The total cost of work is estimated at 32 billion Rubles. The construction is planned to be completed by the 2018 summer tourist season. Completion of the airport is also synchronised with the renovation and operation of a new runway (reconstruction of the existing runway with lengthening and creation of new steering tracks)."
      },
      "name": {
        "ru": "Аэропорт Симферополь",
        "en": "Simferopol Airport"
      },
      "link": "http://sipaero.ru",
      "img": "/images/sipaero.png"
    },
    {
      "content": {
        "ru": "Группа компаний «Монолит» является одним из лидеров-застройщиков крымского полуострова. «Монолит» строит Крым, реализуя с 2005 года градообразующие проекты в сфере жилого, рекреационного, коммерческого и социального строительства. В активе компании – комплекс предприятий, обеспечивающих полный цикл услуг по проектированию, производству, продажам и маркетингу, коммунальному обслуживанию, комплексной охране и транспорту.",
        "en": "The ‘Monolit’ Group of Companies is one of the leading builders in the Crimean peninsula. ‘Monolit’ is constantly building in Crimea, realizing urban projects in the fields of residential, recreational, commercial and social construction since 2005. The company’s assets are a group of companies that provide a full range of services for design, production, sales and marketing, public services, building security and transport."
      },
      "name": {
        "ru": "ГК Монолит",
        "en": "'Monolit', Crimea"
      },
      "link": "http://monolit.crimea.ru",
      "img": "/images/logo_monolit.png"
    },   
    {
      "content": {
        "ru": "Это крупнейший представить формата DIY в Крыму. На сегодняшний день сеть «НОВАЦЕНТР» представлена 3-мя гипермаркетами в городах Симферополь и Севастополь, общей торговой площадью более 61 800 кв.м кв.м. Штат сотрудников насчитывает более 1300 специалистов.",
        "en": "The largest home building and materials centers in Crimea. To date, the «Повацентр» (Nova Center) network is represented by 3 supermarkets in the cities of Simferopol and Sevastopol, with a total floor sales area of more than 61,800 sq.m. Their staff is comprised of more than 1300 specialists."
      },
      "name": {
        "ru": "Сеть гипермаркетов «НОВАЦЕНТР»",
        "en": "«Новацентр» (Nova Center) Home Building & Materials Supermarket Network"
      },
      "link": "http://novacentr.com/",
      "img": "/images/novacentr.png"
    },
    {
      "content": {
        "ru": "Перспектива – группа компаний, сосредоточенная на строительстве курортной недвижимости в Крыму. Объекты компании – жилые комплексы, расположенные в самых живописных местах полуострова.",
        "en": "Perspektiva — a group of companies focused on the construction of resort real estate in Crimea. The company’s projects are residential complexes located in the most picturesque locations of the peninsula."
      },
      "name": {
        "ru": "ГК «Перспектива»",
        "en": "‘Perspektiva’ Group of Companies"
      },
      "link": "http://perspektiva-yalta.ru",
      "img": "/images/perspektiva__logo.png"
    },
    {
      "content": {
        "ru": "Региональная группа компаний «Парангон» ведет свою деятельность в г. Севастополе уже 11 лет и является одной из крупнейших компаний в регионе. Основным направлением нашей деятельности является строительно-инвестиционная деятельность. За период работы введено в эксплуатацию более 20 различных жилых и рекреационных комплексов. С момента основания компания проинвестировала в туристическую отрасль города уже более 3 000 000 000 рублей.",
        "en": "The regional group of companies ‘Parangon’ has been operating in Sevastopol for 11 years and is one of the largest companies in the region. The main direction of their activity is construction and investment projects. Over the period of their operations, more than 20 different residential and recreational complexes have been commissioned. Since the company was founded, the company has invested more than 3 000 000 000 Rubles in the city’s tourist industry."
      },
      "name": {
        "ru": "ГК «Парангон»",
        "en": "‘Parangon’ Group of Companies"
      },
      "link": "https://parangon.org",
      "img": "/images/parangon.png"
    },    
     {
      "content": {
        "ru": "Компания «ИнтерСтрой» является застройщиком полного цикла и работает на рынке Крыма с 2004 года. Ключевое направление деятельности – строительство жилой недвижимости. За время нашей работы построено и введено в эксплуатацию более 50 многоквартирных домов. «ИнтерСтрой» — единственный застройщик в Крыму, который работает на собственных строительных материалах (бетон, газобетон), произведенных на полуострове и имеет в своей структуре все функциональные службы: собственную проектную организацию, подрядную строительную организацию, управляющую компанию, парк специализированной техники, отделы продаж в каждом городе присутствия. Наши строительные площадки расположены в Севастополе, Симферополе, Ялте, Алуште, Форосе, Евпатории, Феодосии. В 2014 году компания «ИнтерСтрой» стала победителем XIX Всероссийского конкурса на лучшую строительную организацию за 2014 год, а в 2015 году Генеральный директор ООО «ИнтерСтрой» Е.К. Кабанов получил премию «Предприниматель года 2015 Крым» в номинации «Строительство». В 2016 году «ИнтерСтрой» стал первым в Крыму коммерческим застройщиком, которому доверена реализация федеральной программы «Жилье для российской семьи» в г. Алушта. А уже в 2017 году мы первыми на полуострове предложили новое для Крыма решение по реновации промзоны в г. Севастополе в новый жилой квартал со всей сопутствующей социальной инфраструктурой. На текущий момент компания ведет строительные работы одновременно на 11 площадках и реализует жилье как на разных стадиях строительства, так и в уже сданных готовых домах.",
        "en": "Компания «ИнтерСтрой» является застройщиком полного цикла и работает на рынке Крыма с 2004 года. Ключевое направление деятельности – строительство жилой недвижимости. За время нашей работы построено и введено в эксплуатацию более 50 многоквартирных домов. «ИнтерСтрой» — единственный застройщик в Крыму, который работает на собственных строительных материалах (бетон, газобетон), произведенных на полуострове и имеет в своей структуре все функциональные службы: собственную проектную организацию, подрядную строительную организацию, управляющую компанию, парк специализированной техники, отделы продаж в каждом городе присутствия. Наши строительные площадки расположены в Севастополе, Симферополе, Ялте, Алуште, Форосе, Евпатории, Феодосии. В 2014 году компания «ИнтерСтрой» стала победителем XIX Всероссийского конкурса на лучшую строительную организацию за 2014 год, а в 2015 году Генеральный директор ООО «ИнтерСтрой» Е.К. Кабанов получил премию «Предприниматель года 2015 Крым» в номинации «Строительство». В 2016 году «ИнтерСтрой» стал первым в Крыму коммерческим застройщиком, которому доверена реализация федеральной программы «Жилье для российской семьи» в г. Алушта. А уже в 2017 году мы первыми на полуострове предложили новое для Крыма решение по реновации промзоны в г. Севастополе в новый жилой квартал со всей сопутствующей социальной инфраструктурой. На текущий момент компания ведет строительные работы одновременно на 11 площадках и реализует жилье как на разных стадиях строительства, так и в уже сданных готовых домах."
      },
      "name": {
        "ru": "Интерстрой",
        "en": "Interstroy"
      },
      "link": "http://xn--e1afeoglahgd.xn--p1ai/",
      "img": "/images/interstroi.png"
    },    
      {
        "content": {
         "ru": "Компания «Севастопольстрой» объединяет двух крупнейших застройщиков Севастополя - ООО «Севастопольстрой» и ООО «Севжилстрой», лидеров на рынке недвижимости Севастополя и Крыма с 1944 года.",
         "en": "Sevastopolstroy is comprised of the two largest developers in Sevastopol — ‘Sevastopolstroy’ Ltd. and ‘Sevzhilstroy’ Ltd., which are the leaders in the real estate market in Sevastopol and Crimea since 1944."
        },
        "name": {
         "ru": "Севастопольстрой",
         "en": "‘Sevastopolstroy’"
        },
       "link": "https://sevastopolstroy.ru/",
       "img": "/images/sevastopolstroy.png"
      },   
    {
      "content": {
        "ru": "Группа компаний «Гринвуд» — это финансово-строительный холдинг, основной деятельностью которого является реализация проектов в сфере жилой недвижимости. Мы умеем проектировать, строить,  управлять и продавать.",
        "en": "The group of companies ‘Greenwood’ is a financial and construction holding company, with primary business activities focusing on the implementation of projects in the field of residential real estate. We know how to design, build, manage and sell."
      },
      "name": {
        "ru": "Группа компаний «Гринвуд»",
        "en": "Group of companies ‘Greenwood’"
      },
      "link": "https://гринвуд.рф/",
      "img": "/images/greenwood.png"
    },
     {
      "content": {
        "ru": "<b>ГУП РК «Центр комплексного снабжения строительных объектов».</b> Целью деятельности Предприятия является: налаживание надежной и непрерывной организации поставки, через порты и железнодорожные станции Крыма строительных материалов, бесперебойного обеспечения федеральных целевых и адресных программ, функционирования строительных организаций, поддержание на нормативном уровне запасов материальных ресурсов (строительных материалов и оборудования) на складе, уменьшение общей стоимости с сохранением должного уровня качества, количества, условий доставки и системы оплаты материалов.",
        "en": "<b>State Unitary Enterprise 'Center for Complex Supply of Construction Facilities'.</b> The primary goal of the enterprise is to establish the reliable organization and supply of construction materials through the ports and railway stations of Crimea, the uninterrupted provision of specific federal target programs, the functioning of construction organizations, the maintenance of material resources stock (building materials and equipment) at a standard pricing levels, while maintaining the proper level of quality, quantity, terms of delivery and payment system for materials."
      },
      "name": {
        "ru": "ГУП РК «Центр комплексного снабжения строительных объектов»",
        "en": "State Unitary Enterprise “Center for Complex Supply of Construction Facilities”"
      },
      "link": "http://mstroy.rk.gov.ru/rus/info.php?id=605315&department_id=72305",
      "img": "/images/Emblem_of_Crimea.svg.png"
    },
    {
      "content": {
        "ru": "«Межозёрье» – это инвестиционный проект развития туристско-рекреационного кластера, расположенного на территории Феодосийского городского округа. Проект состоит из комплекса различных функциональных элементов на берегу Черного моря, совмещающих в себе всю необходимую для восстановительно-оздоровительного отдыха и комфортного проживания инфраструктуру. Объем инвестиций: 22 174 млн. руб.",
        "en": "“Mezhozerye” is a development project being built as a tourist and recreational cluster located on the territory of the Crimean city of Feodosiya. The project consists of a complex of various functional elements that combine all the necessary recreational and holiday infrastructure. Investment volume: 22 174 million Rubles."
      },
      "name": {
        "ru": "«ООО «ПАРТНЕР КУРОРТ ГРУПП»,",
        "en": "'Partner Kurort Group' Ltd,"
      },
      "link": "",
      "img": ""
    },
    {
      "content": {
        "ru": "<b>ООО 'МЖК-СТРОЙ КРЫМ'</b> <ul><li>Строительство Жилого комплекса МЖК в г.Бахчисарае</li><li>Строительство Технограда МЖК в г.Феодосии</li><li>Разработка инвест-проекта 'Патриотический историко-культурный и воспитательно-игровой центр 'РУСЬ' в Ленинском р-н</li></ul>",
        "en": "<b>ООО 'МЖК-СТРОЙ КРЫМ'</b> <ul><li>Строительство Жилого комплекса МЖК в г.Бахчисарае</li><li>Строительство Технограда МЖК в г.Феодосии</li><li>Разработка инвест-проекта 'Патриотический историко-культурный и воспитательно-игровой центр 'РУСЬ' в Ленинском р-н</li></ul>"
      },
      "name": {
        "ru": "ООО 'МЖК-СТРОЙ КРЫМ'",
        "en": "ООО 'МЖК-СТРОЙ КРЫМ'"
      },
      "link": "",
      "img": "/images/logo_mgk.png"
    },
    {
      "content": {
        "ru": "ООО «Домострой 2000» - В совершенстве владеем всеми строительными технологиями. Нашим преимуществом является качественное оказание услуг в короткие сроки!",
        "en": "‘Domostroy 2000’ Ltd. efficiently masters a variety of construction technologies. Their advantage is the offering of high-quality of services and completion of that work or projects in short period of time!"
      },
      "name": {
        "ru": "ООО «Домострой 2000»",
        "en": "‘Domostroy 2000’ Ltd."
      },
      "link": "",
      "img": ""
    }
  ],
  "ccForeign": {
    "ru": "Выступления экспертов",
    "en": "Expert Speakers"
  },
  "ccForeignBody": {
    "ru": "Секция экспертов проходит в зале «Business Contact Center», где состоятся выступления/круглый стол представителей стройиндустрии, архитекторов и инвесторов из различных стран.",
    "en": "The experts section is held in the ‘Business Contact Center’ hall, where representatives of the construction industry, architects and investors  from various countries will take part."
  },
  "expert": [
    {
      "name": {
        "ru": "Шубенков Михаил Валерьевич",
        "en": "Mikhail Shubenkov"
      },
      "country": {
        "ru": "Проректор МАРХИ по образованию в области градостроительства и урбанистики, заведующий кафедрой Градостроительства, доктор архитектуры, профессор, академик Российской академии архитектуры и строительных наук, Почетный работник высшего профессионального образования Российской Федерации",
        "en": "Professor at MARHI, Deputy Head of the Department of Urban Development, Doctor of Architecture, Associate Professor."
      },
      "theme": {
        "ru": "Организация высшего образования в направлениях Градостроительство и Архитектура на современном этапе",
        "en": "Organisation of higher education in the areas of urban planning and architecture at the highest level of modern design."
      },
      "photo": "shubenkov.jpg"
    },
     {
      "name": {
        "ru": "Кузнецов А.В.",
        "en": "Кузнецов А.В."
      },
      "country": {
        "ru": "Профессор МААМ, Заслуженный архитектор Кубани, член правления Краснодарской (Кубанской) региональной организации общественной организации «Союз архитекторов России», член Союза архитекторов России.",
        "en": " Профессор МААМ, Заслуженный архитектор Кубани, член правления Краснодарской (Кубанской) региональной организации общественной организации «Союз архитекторов России», член Союза архитекторов России."
      },
      "theme": {
        "ru": "Круглый стол с профессорами и архитекторами из Московского архитектурного института (МАРХИ)",
        "en": "Round table with professors & architects from the Moscow Architectural Institute (MARHI)"
      },
      "photo": "kuznetsov.jpg"
    },    
    {
      "name": {
        "ru": "Малая Елена Владимировна",
        "en": "Malaya Elena Vladimirovna"
      },
      "country": {
        "ru": "Доцент кафедры Градостроительства МАРХИ.  Автор проекта и ответственный организатор международного градостроительного форума 'Архитектура-Инженерия-Ландшафт исторических городов'",
        "en": "Доцент кафедры Градостроительства МАРХИ.  Автор проекта и ответственный организатор международного градостроительного форума 'Архитектура-Инженерия-Ландшафт исторических городов'"
      },
      "theme": {
        "ru": "Круглый стол с профессорами и архитекторами из Московского архитектурного института (МАРХИ)",
        "en": "Round table with professors & architects from the Moscow Architectural Institute (MARHI)"
      },
      "photo": "malaya.jpg"
    },
    {
      "name": {
        "ru": "Игорь Лозинский",
        "en": "Igor Lozinskiy"
      },
      "country": {
        "ru": "Архитектор, руководитель компании 'Творческая мастерская Лозинский и партнеры'",
        "en": "Architect & Head of the 'Lozinskiy & Partners Creative Workshop'"
      },
      "theme": {
        "ru": "Уникальный шанс в развитии застройки  Крымских городов. Как не упустить его в условиях слабого законодательства и не повторить незавидную участь наших южных городов на материке.",
        "en": "A unique chance in the development & construction of Crimean cities. How not to miss this opportunity with weak legislative conditions and not repeat the unenviable fate of the southern cities of the mainland."
      },
      "photo": "lozinskiy.jpg"
    },
    {
      "name": {
        "ru": "Елена Пономаренко",
        "en": "Elena Ponomarenko"
      },
      "country": {
        "ru": "архитектор-дизайнер, руководитель и основатель студии Vitta-Group, член союза дизайнеров России, Член союза дизайнеров Украины, Член Британской академии дизайна.",
        "en": "Architect, designer and head & founder of design studio 'Vitta Group' Russia, member of the Union of Designers of Russia, member of the Union of Designers of Ukraine and member of the British Academy of Design."
      },
      "theme": {
        "ru": "Новые решения в дизайне и архитектуре Крыма.",
        "en": "New solutions in design and architecture in Crimea."
      },
      "photo": "7954891.jpg"
    },
    {
      "name": {
        "ru": "Ирина Изотова",
        "en": "Irina Izotova"
      },
      "country": {
        "ru": "Директор по маркетингу и продажам ГК 'Гринвуд'",
        "en": "Director of Marketing & Sales at Group of Companies 'Greenwood'"
      },
      "theme": {
        "ru": "Новые тенденции в проектах благоустройства территории и внутренней инфраструктуры жилых комплексов Симферополя",
        "en": "New landscaping project trends and residential interior infrastructure in Simferopol projects"
      },
      "photo": "izotova2.jpg"
    },
    {
      "name": {
        "ru": "Зарема Нагаева",
        "en": "Zarema Nagayeva"
      },
      "country": {
        "ru": "Зав. кафедрой  Градостроительства Архитектурно – строительного факультета, Академии строительства и архитектуры ФГАОУ ВО «КФУ им. В. И. Вернадского». Доктор архитектуры, профессор. Член Союза архитекторов России. Советник Российской Академии архитектуры и строительных наук. Лауреат Национальной премии Украины им. Т. Г. Шевченко.",
        "en": "Head of the Department of Architecture & Urban Planning and Faculty of Construction, and Academy of Construction & Architecture of the Vernadsky Crimean Federal University. Doctor of Architecture and Professor. Member of the Union of Russian Architects. Adviser to the Russian Academy of Architecture and Building Sciences. Laureate of Ukraine’s Sevchenko National Prize."
      },
      "theme": {
        "ru": "Проблемы формирования градостроительной среды в Республике Крым",
        "en": "Problems facing the formation of the urban planning environment in the Republic of Crimea"
      },
      "photo": "nagaeva.jpg"
    }
  ],
"ccVystUch": {
    "ru": "Выступления экспонентов",
    "en": "Exponents Speakers"
  },
  "ccVystAbout": {
    "ru": "Выступления экспонентов будут происходить в зале <b>'Conference Center'</b> (Павильон №2). Вход свободный, бесплатный билет можно <a class='buyticket' href='https://connectcrimea.timepad.ru/event/542545/'>получить здесь</a>.",
    "en": "Exhibits will take place in the <b>'Conference Center'</b> (Pavilion No. 2). Admission is free, a free ticket can be <a class='buyticket' href='https://connectcrimea.timepad.ru/event/542545/'>obtained here</a>."
  },
  "ccVystUchBody": [
        {
          "name" : {
             "en" : "27 october",
             "ru" : "27 октября"
              },
             "content" : [
                { 
                "name" : {
                  "ru": "ООО 'ПожЗащита.ru' при поддержке МЧС РОССИИ по Республике Крым",
                  "en": "ООО 'ПожЗащита.ru' при поддержке МЧС РОССИИ по Республике Крым"
                 },
                "speaker" : {
                  "ru": "ГУ МЧС России по Республике Крым подполковник внутренней службы Козинец Александр Владимирович",
                  "en": "ГУ МЧС России по Республике Крым подполковник внутренней службы Козинец Александр Владимирович"
                  },
                "theme" : {
                  "ru": "Приглашаем принять участие в <b>бесплатной</b> научно-практической конференции «Огнезащита и Пожарная безопасность»",
                  "en": "Приглашаем принять участие в <b>бесплатной</b> научно-практической конференции «Огнезащита и Пожарная безопасность»"
                  },
                "time" : "11:00"
              },
               { 
                "name" : {
                  "ru": "ООО «ЮжГеоСеть»",
                  "en": "ООО «ЮжГеоСеть»"
                 },
                "speaker" : {
                  "ru": "Овчинникова Анастасия",
                  "en": "Овчинникова Анастасия"
                  },
                "theme" : {
                  "ru": "Практический семинар по работе с GNSS приборами",
                  "en": "Практический семинар по работе с GNSS приборами"
                  },
                "time" : "15:00"
              },
               { 
                "name" : {
                  "ru": "ООО 'Мобильные решения для строительства'",
                  "en": "ООО 'Мобильные решения для строительства'"
                 },
                "speaker" : {
                  "ru": "Тимофей Татаринов",
                  "en": "Тимофей Татаринов"
                  },
                "theme" : {
                  "ru": "Облачные технологии - инструмент продуктивного взаимодействия специалистов на этапе строительства",
                  "en": "Облачные технологии - инструмент продуктивного взаимодействия специалистов на этапе строительства"
                  },
                "time" : "17:00"
              }
                ]
        },
        {
          "name" : {
             "en" : "28 october",
             "ru" : "28 октября"
              },
             "content" : [
                { 
                "name" : {
                  "ru": "ООО Интернет технологии и маркетинг",
                  "en": "ООО Интернет технологии и маркетинг"
                 },
                "speaker" : {
                  "ru": "Генеральный директор  Бардовский Илья Викторович",
                  "en": "Генеральный директор  Бардовский Илья Викторович"
                  },
                "theme" : {
                  "ru": "Как увеличить продажи и сократить расходы в 5 раз с помощью инструментов интернет-маркетинга",
                  "en": "Как увеличить продажи и сократить расходы в 5 раз с помощью инструментов интернет-маркетинга"
                  },
                "time" : "11:00"
              },
               { 
                "name" : {
                  "ru": "ТМ GRASARO, TM KERRANOVA",
                  "en": "ТМ GRASARO, TM KERRANOVA"
                 },
                "speaker" : {
                  "ru": "Менеджер по работе с объектами ТМ GRASARO, TM KERRANOVA Максимова Ольга Александровна",
                  "en": "Менеджер по работе с объектами ТМ GRASARO, TM KERRANOVA Максимова Ольга Александровна"
                  },
                "theme" : {
                  "ru": "Современные виды поверхности керамогранита: технологии производства и особенности в применении",
                  "en": "Современные виды поверхности керамогранита: технологии производства и особенности в применении"
                  },
                "time" : "12:00"
              },
               { 
                "name" : {
                  "ru": "ООО 'ЗКС'",
                  "en": "ООО 'ЗКС'"
                 },
                "speaker" : {
                  "ru": "Бахтин Дмитрий Александрович, зам. ген. директора по снабжению и сбыту",
                  "en": "Бахтин Дмитрий Александрович, зам. ген. директора по снабжению и сбыту"
                  },
                "theme" : {
                  "ru": "ТМ Уральский гранит – современные отделочные материалы, история развития, основные направления",
                  "en": "ТМ Уральский гранит – современные отделочные материалы, история развития, основные направления"
                  },
                "time" : "13:00"
              },
               { 
                "name" : {
                  "ru": "ООО «Поливуд-Торг»",
                  "en": "ООО «Поливуд-Торг»"
                 },
                "speaker" : {
                  "ru": "Симкин Федор Федорович",
                  "en": "Симкин Федор Федорович"
                  },
                "theme" : {
                  "ru": "Применение материалов POLYWOOD из экологически чистого древесно-полимерного композита для частного и общественного строительства.",
                  "en": "Применение материалов POLYWOOD из экологически чистого древесно-полимерного композита для частного и общественного строительства."
                  },
                "time" : "14:00"
              },
               { 
                "name" : {
                  "ru": "SILK PLASTER",
                  "en": "SILK PLASTER"
                 },
                "speaker" : {
                  "ru": "Мишкина Ольга",
                  "en": "Мишкина Ольга"
                  },
                "theme" : {
                  "ru": "Преимущества шёлковой декоративной штукатурки SILK PLASТЕR при производстве отделочных работ и основы её нанесения.",
                  "en": "Преимущества шёлковой декоративной штукатурки SILK PLASТЕR при производстве отделочных работ и основы её нанесения."
                  },
                "time" : "15:00"
              }
                ]
        },
        {
          "name" : {
             "en" : "29 october",
             "ru" : "29 октября"
              },
             "content" : [
                { 
                "name" : {
                  "ru": "SILK PLASTER",
                  "en": "SILK PLASTER"
                 },
                "speaker" : {
                  "ru": "Мишкина Ольга",
                  "en": "Мишкина Ольга"
                  },
                "theme" : {
                  "ru": "Преимущества шёлковой декоративной штукатурки SILK PLASТЕR при производстве отделочных работ и основы её нанесения.",
                  "en": "Преимущества шёлковой декоративной штукатурки SILK PLASТЕR при производстве отделочных работ и основы её нанесения."
                  },
                "time" : "10:00"
              },
              { 
                "name" : {
                  "ru": "ТД НСИБ",
                  "en": "ТД НСИБ"
                 },
                "speaker" : {
                  "ru": "Будет объявлено",
                  "en": "TBA"
                  },
                "theme" : {
                  "ru": "Будет объявлено",
                  "en": "TBA"
                  },
                "time" : "12:00"
              },
              { 
                "name" : {
                  "ru": "ЧОП БОРС",
                  "en": "ЧОП БОРС"
                 },
                "speaker" : {
                  "ru": "Руководитель группы компании БОРС Курдесов Дмитрий Валерьевич",
                  "en": "Руководитель группы компании БОРС Курдесов Дмитрий Валерьевич"
                  },
                "theme" : {
                  "ru": "Организация физической охраны на строительных площадках",
                  "en": "Организация физической охраны на строительных площадках"
                  },
                "time" : "13:00"
              }
                ]
        }                
  ],
  "ccPartners": {
    "ru": "Партнёры выставки",
    "en": "Expo Partners"
  },
  "yName": {
    "ru": "Ваше имя",
    "en": "Your Name"
  },
  "yEmail": {
    "ru": "Ваш email",
    "en": "Your Email"
  },
  "yPhone": {
    "ru": "Ваш телефон",
    "en": "Your Phone"
  },
    "yPromocode": {
    "ru": "Ваш промокод",
    "en": "Your promocode"
  },
  "sendB": {
    "ru": "Отправить",
    "en": "Send Now"
  },
  "sentMsg": {
    "ru": "Ваше сообщение успешно отправлено.",
    "en": "Your message is sent!"
  },
  "soglasen1": {
    "ru": "Нажимая кнопку 'Отправить' вы подтверждаете свое согласие с условиями",
    "en": "By pressing the 'Send Now' button you agree to the terms and conditions"
  },
  "soglasen2": {
    "ru": "Политики обработки персональных данных",
    "en": "Personal data processing policy"
  },
  "transferH": {
    "ru": "Организация поездки",
    "en": "TRAVEL CONCIERGE"
  },
  "transferB1": {
    "ru": "Мы позаботились о том, чтобы ваше путешествие в Симферополь было максимально комфортным и запомнилось навсегда. Наши менеджеры предложат вам лучшие варианты авиаперелетов, подберут варианты размещения в лучших отелях Крыма и окажут необходимую визовую поддержку.",
    "en": "We are making sure that your trip to Simferopol is as comfortable as possible and leaves you with a pleasant experience. Our managers will offer you the best options for air travel, choice of accommodations in the best hotels in Crimea and provide the necessary visa support."
  },
  "transferB2": {
    "ru": "Консьерж-услуги предоставляет партнёр выставки Сервисный Клуб «Перспектива»",
    "en": "Concierge services are provided by our official exhibition partner, concierge Service Club 'Perspektiva'."
  },
  "transfer1": {
    "ru": "ПЛАНИРОВАНИЕ ПОЕЗДКИ",
    "en": "PLANNING YOUR VISIT"
  },
  "transfer2": {
    "ru": "ПЕРЕЛЕТ",
    "en": "FLIGHT"
  },
  "transfer3": {
    "ru": "ТРАНСФЕР",
    "en": "TRANSFER"
  },
  "transfer4": {
    "ru": "ОТЕЛИ",
    "en": "HOTELS"
  },
  "cicHeader": {
    "ru": "Успешный опыт бренда «Connect Crimea»",
    "en": "‘Connect Crimea’ Past Successes"
  },
  "onlinePartner": {
    "ru": "Главный интернет партнер",
    "en": "Primary Internet Partner"
  },
  "strategicPartner": {
    "ru": "Стратегические партнёры",
    "en": "Strategic Partners"
  },
  "commonPartner": {
    "ru": "Партнёры",
    "en": "Partners"
  },
  "mediaPartners": {
    "ru": "Медиапартнеры",
    "en": "Media Partners"
  },
  "supPartners": {
    "ru": "При поддержке",
    "en": "Supported by"
  },
  "intPartners": {
    "ru": "Партнеры по международному сотрудничеству",
    "en": "International Partners"
  },
  "pressReviews": {
    "ru": "Отзывы о Connect Invest Crimea 2017",
    "en": "Press & Reviews of CIC 2017"
  },
  "pR": [
    {
      "content": {
        "en": "Yalta. June 5. INTERFAX-REAL ESTATE — Investors from abroad show interest in various projects on Crimea’s southern coast, the head of Yalta’s administration Andrei Rostenko told Interfax at the ‘Connect Invest Crimea’ forum.",
        "ru": "Ялта. 5 июня. ИНТЕРФАКС-НЕДВИЖИМОСТЬ — Инвесторы из-за рубежа проявляют интерес к различным проектам на Южном берегу Крыма (ЮБК), сообщил &quot;Интерфаксу&quot; глава администрации Ялты Андрей Ростенко на форуме-выставке Connect Invest Crimea."
      },
      "name": {
        "en": "Interfax",
        "ru": "Interfax"
      },
      "link": "http://realty.interfax.ru/ru/news/articles/82218/",
      "img": "https://connectcrimea.ru/data/cic2017/otzyvy/interfax.png"
    },
    {
      "content": {
        "ru": "В Крыму 5 и 6 июня нынешнего года состоится международный форум застройщиков Сonneсt Invest Crimea. На одной площадке объединят три мероприятия: форум риелторов России, инвестиционный саммит и выставку недвижимости.",
        "en": "On June 5 and 6, an international forum of developers Сonneсt Invest Crimea will take place. Three events are being organized at one site: a forum of Russian realtors, an investment summit and a real estate exhibition."
      },
      "name": {
        "ru": "Lenta.ru",
        "en": "Lenta.ru"
      },
      "link": "http://dom.lenta.ru/news/2017/06/01/lid/",
      "img": "https://connectcrimea.ru/data/cic2017/otzyvy/lenta_ru.png"
    },
    {
      "content": {
        "ru": "Сеть предприятий Alba Contract с целью выхода на зарубежный рынок была представлена делегацией на Международном Форуме Недвижимости в Крыму Connect Invest Crimea 5-6 июня 2017. На Форуме была возможность найти потенциальных клиентов и партнеров в Крыму и начать отношения с новыми коллегами в этой области.",
        "en": "The ‘Alba Contract’ network of enterprises was presented by the delegation at the International Real Estate Forum in Crimea ‘Connect Invest Crimea’ on June 5-6, 2017 with the purpose of entering the foreign market. The Forum provided the opportunity to find potential clients and partners in Crimea and to launch relations with new colleagues in this area."
      },
      "name": {
        "en": "Alba Contract",
        "ru": "Alba Contract"
      },
      "link": "http://www.albacontract.com/ru/новости/272-l-alba-contract-al-connect-invest-crimea-2.html",
      "img": "https://connectcrimea.ru/data/cic2017/otzyvy/alba.jpg"
    },
    {
      "content": {
        "ru": "Выставка была интересна не только предпринимателям и застройщикам, чей образ жизни тесно переплетен с недвижимостью, покупателям и риелторам там тоже было на что взглянуть. В этом и заключается основная прелесть такого многостороннего мероприятия, в котором любой человек может найти что-то для себя.",
        "en": "The exhibition was interesting not only for entrepreneurs and developers, whose lifestyle is closely intertwined with real estate, but buyers and realtors also had something to look at there. This is the main charm of such a multilateral event in which any person can find something for themselves."
      },
      "name": {
        "en": "ООО «Севас-Дом»",
        "ru": "ООО «Севас-Дом»"
      },
      "link": "http://sevas-dom.ru/vystavka-nedvizhimosti-connect-invest-crimea/",
      "img": "https://connectcrimea.ru/data/cic2017/otzyvy/sevasdom.png"
    },
    {
      "content": {
        "ru": "Imperial Garden благодарит организаторов и гостей за интересное и продуктивное мероприятие. Это значимое событие в экономической и общественной жизни Крыма. ",
        "en": "Imperial Garden thanks the organizers and guests for an interesting and productive event. This is a significant event in the economic and social life of Crimea."
      },
      "name": {
        "en": "Imperial Garden",
        "ru": "Imperial Garden"
      },
      "link": "http://www.imperialgarden.ru/news/2017/06/13/connect-invest-crimea/",
      "img": "https://connectcrimea.ru/data/cic2017/otzyvy/ImperialGarden.jpg"
    },
    {
      "content": {
        "ru": "Как приятно на выставке новостроек Connect Invest Crimea на Крымском саммите встретиться и пообщаться с партнерами AFY.ru - портал недвижимости!",
        "en": "It was such a pleasure to meet and to talk with AFY.ru developer partners at the ‘Connect Invest Crimea’ expo and the Crimean Summit. "
      },
      "name": {
        "en": "Afy.ru",
        "ru": "Портал Afy.ru"
      },
      "link": "",
      "img": "https://connectcrimea.ru/data/cic2017/otzyvy/Afy_.jpg"
    },
    {
      "content": {
        "ru": "О потенциале такой выставки недвижимости говорит участие в ней двух крупнейших застройщиков полуострова – строительных компаний «Интерстрой» и «Монолит», которые не привыкли отвлекать ресурсы на нечто несущественное.",
        "en": "Of the potential participants of such an exhibition, the two largest developers of the peninsula — the construction companies ‘Interstroy’ and ‘Monolit’, who are not accustomed to divert their resources for something insignificant."
      },
      "name": {
        "en": "Crimea Infrom",
        "ru": "Крым Информ"
      },
      "link": "http://www.c-inform.info/news/id/53504",
      "img": "https://connectcrimea.ru/data/cic2017/otzyvy/crimeainform.jpeg"
    },
    {
      "content": {
        "ru": "Идет второй день международной выставки недвижимости Connect Invest Crimea в отеле &quot;Мрия&quot;. Наши менеджеры активно делятся информацией с будущими клиентами. Обстановка на выставке говорит о том, что интерес россиян к крымской недвижимости растет.",
        "en": "The second day of the international real estate exhibition ‘Connect Invest Crimea’ is taking place at ‘Mriya Resort & Spa’‘. Our managers actively share information with future customers. The situation at the exhibition shows that the interest of Russian mainlanders to Crimean real estate is growing."
      },
      "name": {
        "en": "Yalta-City",
        "ru": "Компания Ялта-Сити"
      },
      "link": "",
      "img": "https://connectcrimea.ru/data/cic2017/otzyvy/yalta_city.png"
    },
    {
      "content": {
        "ru": "В работе выставки приняли участие более 300 специалистов рынка недвижимости со всей страны и ближнего зарубежья, свои лучшие проекты представили около 40 крупнейших застройщиков Крыма, Краснодарского края и Санкт-Петербурга.",
        "en": "The exhibition was attended by more than 300 real estate professionals from all over the country and neighbouring regions, with the best projects were presented by about 40 major developers in Crimea, the Krasnodar region and St. Petersburg."
      },
      "name": {
        "en": "Yug Yalta",
        "ru": "Юг Ялта"
      },
      "link": "http://югялта.рф/news/v_yaltu_priekhali_luchshie_rieltory_rossii_i_arkhitekto/",
      "img": "https://connectcrimea.ru/data/cic2017/otzyvy/ug_yalta_logo.jpg"
    },
    {
      "content": {
        "ru": "Опыт таких встреч заряжает позитивной энергией. Обмен мнениями и полезной информацией повышает навыки и профессионализм специалистов. Ждём новых выставок и ярких событий в сфере риэлторской деятельности!",
        "en": "The experience of such meetings is charged with positive energy. The exchange of opinions and useful information increases the skills and professionalism of specialists. We are waiting for new exhibitions and bright events in the sphere of real estate!"
      },
      "name": {
        "en": "Издание &quot;Крым. Недвижимость&quot;",
        "ru": "&quot;Crimea. Realty Estate&quot; publishing"
      },
      "link": "",
      "img": "https://connectcrimea.ru/data/cic2017/otzyvy/crimea_nedv.png"
    },
    {
      "content": {
        "ru": "На выставке мы нашли не только заинтересованных клиентов в сфере недвижимости, но и познакомились с новыми партнерами.",
        "en": " At the exhibition we found not only interested customers in the field of real estate, but also met with new partners."
      },
      "name": {
        "ru": "ГИП Монолит",
        "en": "Monolit"
      },
      "link": "",
      "img": "https://connectcrimea.ru/data/cic2017/otzyvy/logo_monolit.png"
    },
    {
      "content": {
        "ru": "Участие было эффективным, даже немного лучше, чем планировали. На стенде прошло несколько результативных встреч, после которых планируется заключение контрактов.",
        "en": "Participation was effective, even slightly better than we had hoped. Several fruitful meetings took place at our stand, after which the signing of new contracts are planned."
      },
      "name": {
        "ru": "СК «Романовский Квартал»",
        "en": "Romanovskyi Kvartal"
      },
      "link": "",
      "img": "https://connectcrimea.ru/data/cic2017/otzyvy/romanovskyi.png"
    },
    {
      "content": {
        "ru": "Пригласили на выставку недвижимости в Ялте! Слушайте, не ожидал, но все прошло хорошо! Организация и исполнение понравились. Не знаю, как Вы, а я всегда использую такие мероприятия в основном для новых знакомств и генерации мега идей. Спасибо данному мероприятию за 3 безумные идеи - которые ждут своего воплощения. Всем солнца друзья!",
        "en": "I was invited to the real estate exhibition in Yalta! Listen, I did not expect, but it went well! The organization and execution were pleasant. I do not know about you, but I always use such events mainly for new acquaintances and generating mega ideas. Thanks to this event for 3 crazy ideas — which are waiting for their embodiment. Sun for everyone friends!"
      },
      "name": {
        "ru": "Владимир Рябчинский",
        "en": "Vladimir Ryabchinsky"
      },
      "link": "",
      "img": "https://connectcrimea.ru/data/cic2017/otzyvy/ryabchinskyi.jpg"
    }
  ],
  "greetings_title": {
    "en": "Official Greetings",
    "ru": "Приветственное слово"
  },
  "greetings": [
    {
      "name": {
        "ru": "Владимир Константинов",
        "en": "Vladimir Konstantinov"
      },
      "title": {
        "ru": "Председатель Государственного Совета Республики Крым",
        "en": "Chairman of the State Council of the Republic of Crimea"
      },
      "content": {
        "ru": "<p style='text-align:center'>Дорогие друзья!</p><p>От имени Государственного Совета Республики Крым и себя лично приветствую всех участников и гостей первого в Крыму Международного форума-выставки строителей «Connect Construct Crimea».</p><p>Уверен, проведение столь знакового для республики события будет способствовать профессиональному диалогу участников мероприятия и выработке действенных предложений и рекомендаций, направленных на создание условий для дальнейшего развития строительной индустрии Республики Крым, накопления опыта применения конкретных практических методов ведения бизнеса.</p><p>Представляя собой не только выставочную, но и дискуссионную площадку «Connect Construct Crimea» , абсолютно убежден, даст участникам прекрасную возможность личного общения и построения деловых отношений с коллегами.</p><p>Желаю всем плодотворной работы, новых идей и решений, успехов в достижении намеченных целей!</p>",
        "en": "<p style='text-align:center'>Dear friends!</p><p>On behalf of the State Council of the Republic of Crimea and on my behalf, I welcome all participants and guests to Crimea for the first International Construction Forum ‘Connect Construct Crimea’.</p><p>I am certain that holding such a significant event for the republic will contribute to the professional dialogue for the events participants and the development of effective proposals and recommendations aimed at creating conditions for the further development of the construction industry of the Republic of Crimea, accumulating experience in applying specific practical methods of properly doing business.</p><p>Regarding not only the exhibition, but also the platform for discussion at ‘Connect Construct Crimea’, I am absolutely certain that it will give the participants an excellent opportunity for personal communication and building proper business relations with their colleagues.</p><p>I wish you all fruitful work, new ideas and solutions, and success in achieving your goals!</p>"
      },
      "img": "/images/konstantinov.jpg"
    }
  ],
  "intro1": {
    "ru": "В рамках мероприятия состоится Форум строителей России, биржа деловых контактов, а также выступление специалистов строительного сектора Европы и стран СНГ.",
    "en": "Within the framework of the event, the ‘Forum of Russian Builders’, the ‘Business Contacts Exchange’, as well as the participation of foreign specialists from the construction sector in Europe and CIS countries will take place."
  },
  "intro2": {
    "ru": "С 27 по 29 октября 2017 года в крупнейшей демонстрационной площадке Крыма встретятся лидеры строительной индустрии с различных континентов, строительные компании, проектные организации, производители и поставщики строительных и отделочных материалов, разработчики инновационных технологий, представители финансовых структур, исполнительной и законодательной властей России и зарубежья и потенциальные инвесторы.",
    "en": "27—29 October, 2017 the largest exhibition site in Crimea will unite construction industry leaders from various continents, representatives of local, regional, federal, as well as foreign executive and legislative authorities, construction companies, design & architecture organizations, manufacturers and suppliers of construction and finishing materials, equipment, accessories, specialized equipment, innovative technologies, financial structures & instruments as well as potential investors."
  },
  "intro3": {
    "ru": "Что вы получаете, став участником:",
    "en": "<span class='en'>The benefits of confirming your participation as a foreign entrepreneur or business representative:</span>"
  },
  "intro4": {
    "ru": "<li>Эффективный инструмент продвижения своей продукции в респектабельной обстановке крупнейшего выставочного центра Республики Крым. </li><li>Расширение экономического сотрудничества, выгодные контракты, новые партнеры. </li><li>Уникальную возможность привлечения инвестиций и развития бизнеса на международном уровне.</li>",
    "en": "<li>An effective tool for promoting your products in the Russian market at the largest exhibition center in the Republic of Crimea.</li><li>Expansion of your financial interests through the negotiation and signing of beneficial contracts with new partners.</li><li>A unique opportunity to attract investment as a regional or national developer, or to seek out new investment potential as a foreign investor.</li>"
  },
  "date": {
    "ru": "27—29 октября",
    "en": "October 27—29"
  },
  "place": {
    "ru": "Выставочный центр «Connect Center»",
    "en": "Exhibition Center ‘Connect Center’"
  },
  "contactUs": {
    "ru": "Свяжитесь с нами",
    "en": "Contact Us"
  },
  "sections": {
    "ru": "Тематические разделы",
    "en": "Expo Themes"
  },
  "section1_h": {
    "ru": "Строительные, отделочные материалы и оборудование",
    "en": "Construction, Finishing Materials & Equipment"
  },
  "section1_body": {
    "ru": "<li>Бетонные, железобетонные, монолитные конструкции, Армирование</li><li>Строительная химия, стеновые и напольные покрытия</li><li>Кирпич, керамическая и тротуарная плитка, искусственный и натуральный камень</li><li>Металлоконструкции, профиль, фасадные конструктивные системы и кровельные материалы</li><li>Комплектующие, окна, двери, замки, воротные системы, автоматика</li>",
    "en": "<li>Concrete and Reinforced Concrete, Monolithic Structures & Reinforcement</li><li>Building Chemistry, Wall & Floor Coverings</li><li>Brick, Ceramic and Paving Slabs & Artificial and Natural Stone</li><li>Metal Structures, Framing, Structural Facade Systems & Roofing Materials</li><li>Accessories, Windows, Doors, Locks, Gate Systems & Automation</li>"
  },
  "section2_h": {
    "ru": "Инженерно-коммуникационные системы",
    "en": "Engineering & Communication Systems"
  },
  "section2_body": {
    "ru": "<li>Системы отопления, вентиляции, кондиционирования, водоочистки, канализации</li><li>Энергоснабжение, теплоснабжение, газоснабжение, водоснабжение, гидроизоляция</li><li>Системы автоматизаций зданий, услуги в строительстве</li>",
    "en": "<li>Heating, Ventilation, Air-Conditioning, Water Treatment & Sewage Systems</li><li>Energy Supply, Heat Supply, Gas Supply, Water Supply & Waterproofing</li><li>Building Automation Systems & Building Servicesе</li>"
  },
  "section3_h": {
    "ru": "Строительство зданий и домов. Архитектура и дизайн",
    "en": "Building and Design of Housing Structures & Architecture and Design"
  },
  "section3_body": {
    "ru": "<li>Промышленное и жилищное строительство</li><li>Быстровозводимые конструкции</li><li>Высотное, малоэтажное и коттеджное строительство</li><li>Ремонтно-строительные, реконструкционные, проектные работы</li><li>Ландшафтный и интерьерный дизайн</li>",
    "en": "<li>Industrial & Housing Construction</li><li>Prefabricated Structures</li><li>High-rise, Low-rise & Cottage Construction</li><li>Reparation, Reconstruction & Design</li><li>Landscaping & Interior Design</li>"
  },
  "section4_h": {
    "ru": "Строительство спортивных сооружений и оборудование детских площадок",
    "en": "Design, Construction and Equipment for Sports Facilities & Children’s Playgrounds"
  },
  "section4_body": {
    "ru": "<li>Сооружения капитального и металлокаркасного строительства</li><li>ФОКи</li><li>Строительство, реконструкция и комплектация спортивных и спортивно-оздоровительных сооружений, площадок и стадионов для различных видов спорта</li>",
    "en": "<li>Building of Permanent and Metal Framed Constructions</li><li>Athletic and health complex</li><li>Construction, Reconstruction and Outfitting of Sport and Fitness Facilities, Playgrounds and Stadiums for Various Sports</li>"
  },
  "section5_h": {
    "ru": "Специализированная строительная техника, комплексы, машины и механизмы",
    "en": "Specialized Construction Equipment, Machinery & Mechanisms"
  },
  "section5_body": {
    "ru": "",
    "en": ""
  },
  "section6_h": {
    "ru": "Инновационные материалы и технологии",
    "en": "Innovative Materials & Technologies"
  },
  "section6_body": {
    "ru": "<li>IT-технологии</li><li>Системы «Умный дом»</li><li>Технологии информационного моделирования (BIM)</li><li>Биотехнологии в строительстве</li>",
    "en": "<li>IT Technologies</li><li>Smart Home Systems</li><li>Building Information Modeling (BIM)</li><li>Biotechnology in Construction</li>"
  },
  "section7_h": {
    "ru": "Светотехническое и электрооборудование",
    "en": "Lighting & Electrical Equipment"
  },
  "section7_body": {
    "ru": "<li>Электротехнические изделия, электротехника</li><li>Электроснабжение и оборудование</li><li>Приборы контроля и учёта энергоресурсов</li><li>Энергосберегающие конструкции, оборудование, технологии, материалы</li><li>Энергоэффективные технологии и материалы</li><li>Светотехническая продукция, альтернативные источники энергии</li>",
    "en": "<li>Electrotechnical Products & Electrical Engineering</li><li>Power Supply & Equipment</li><li>Instruments for Monitoring & Measuring Energy Resources</li><li>Energy-Saving Designs, Equipment, Technologies & Materials</li><li>Energy-Efficient Technologies & Materials</li><li>Lighting Products & Alternative Energy sources</li>"
  },
  "section8_h": {
    "ru": "Интегрированные системы комплексной безопасности",
    "en": "Integrated Building Security Systems & Automation"
  },
  "section8_body": {
    "ru": "<li>Видеоохранное наблюдение</li><li>Инженерно-технические методы обеспечения безопасности</li><li>Противопожарное обеспечение и системы защиты</li><li>Информационная безопасность</li>",
    "en": "<li>Video Surveillance</li><li>Engineering & Technical Methods of Ensuring Safety</li><li>Fire Protection & Safety Systems</li><li>Information Security</li>"
  },
  "main_i_partner": {
     "en" : "'Construction.ru' is the most modern and professional information Internet site, which is updated daily with official federal and regional operational news, expert opinions directly from the construction industry, exclusive interviews, objective analytical material from leading industry journalists in consultation with regional authorities and construction regulators, technologies and innovations, architecture and design.",
     "ru" : "«Строительство.RU» — это самая модернизированная и профессиональная информационная интернет-площадка, которая ежедневно формируется из оперативных федеральных и региональных новостей, мнений экспертов строительной отрасли, эксклюзивных интервью, объективных аналитических материалов от ведущих журналистов отрасли, связанных с властью и саморегулированием в области строительства, с технологиями и инновациями, архитектурой и проектированием."
  },
  "main_i_partner_link": {
    "en" : "http://russianconstruction.com/",
    "ru" : "http://rcmm.ru/"
  },
  "feature_section_title": {
    "en" : "Featured Attendees, Presentations & Installations",
    "ru" : "Ключевые участники, презентации и инсталляции"
  },
  "feature_airport_title": {
    "en" : "Simferopol International Airport",
    "ru" : "Международный Aэропорт Симферополь"
  }
  ,
   "feature_airport": 
    {
    "ru" : "Презентация нового терминала и бизнес-центра в аэропорту. Проект обновления существующего терминала",
    "en" : "Installation & presentation of the new air terminal, business center & renovation of existing air terminal"
    },

    "feature_most": 
    {
    "ru" : "Презентация проекта развития Керчи и моста через керченский пролив",
    "en" : "Installation & presentation of the Kerch development project & the Kerch Strait Bridge"
    },

    "feature_marhi_title": {
    "en" : "Moscow Architectural Institute",
    "ru" : "Московский архитектурный институт"
    },

    "feature_marhi_description": {
    "en" : "Round table with professors & architects from the Moscow Architectural Institute (MARHI)",
    "ru" : "Круглый стол с профессорами и архитекторами из Московского архитектурного института (МАРХИ)"
    },

    "feature_mezhozer_title": {
    "en" : "Mezhozerye",
    "ru" : "Межозерье"
    },

    "feature_mezhozer_description": {
    "en" : "Presentation of project for the development of a recreational tourist cluster 'Mezhozerye'.",
    "ru" : "Презентация проекта развития туристско-рекреационного кластера 'Межозерье'."
    },

    "feature_mezhozer_list": {
    "ru" : "<li>Отели</li><li>Всесезонный многофункциональный центр</li><li>Конференц-залы</li><li>Парковая зона</li><li>Магазины, коммунально-бытовая инфраструктура, охрана</li><li>Парковка, консьерж-служба</li><li>Яхтенная стоянка на озере Кучук-Аджиголь </li><li>Озера Кучук–Аджиголь и Аджиголь </li><li>Песчаный пляж (Голубые флаги)</li><li>Всесезонные бассейны</li><li>Спортивные и игровые площадки</li><li>Детский клуб</li><li>Spa & Wellness</li><li>Кинотеатр</li>",
    "en" : "<li>Hotels</li><li>Year round multi-functional center</li><li>Conference halls</li><li>Park area</li><li>Shops, communal infrastructure, security</li><li>Parking, concierge service</li><li>Yacht mooring on Lake Kuchuk-Adzhigol</li><li>Nearby lakes Kuchuk-Adzhigol and Agigol</li><li>Sandy beach (blue flag beach)</li><li>All season pools</li><li>Sport facilities and playgrounds</li><li>Children’s club</li><li>Spa & Wellness</li><li>Cinema</li>"
    },
    "competion_name": {
      "ru": "Розыгрыш",
      "en": "GIVEAWAY"
    },
    "competion_date": {
      "ru": "28 октября в 14:00",
      "en": "October 28 at 14:00"
    },
    "competion_title": {
      "ru": "500 литров от АЗС ATAN!",
      "en": "500 Litres of gasoline from ATAN!"
    },
    "competion_place": {
      "ru": "Место проведения: <p>Выстовочный центр Connect&nbsp;Center Республика Крым, г.&nbsp;Симферополь, ул.&nbsp;Объездная дорога Ялта-Евпатория,&nbsp;20</p>",
      "en": "Location: <p>'Connect Center' Exhibition Center Simferopol, Republic of Crimea 20&nbsp;Obezdnaya Doroga Yalta-Evpatoriya</p>"
    }



}